[
    {
        "category": "гео",
        "items": [
            {
                "description": "На вершине горы температура <strong>-5 ℃</strong>, высота горы - <strong>4500 м</strong>. Определите <strong>температуру</strong> у подножия горы"
            },
            {
                "description": "Определите <strong>температуру</strong> воздуха на вершине горы <strong>3 км</strong>, если у подножия горы она составила <strong>+12 ℃</strong>."
            },
            {
                "description": "На какую <strong>высоту</strong> поднялся самолет, если за его бортом температура — <strong>-30 ℃</strong>, а у поверхности — <strong>+12 ℃</strong>?"
            },
            {
                "description": "Какова <strong>температура</strong> воздуха на вершине Памире, если в июле у подножия она составляет <strong>+36 ℃</strong>? Высота Памира — <strong>6 км</strong>."
            },
            {
                "description": "Определите <strong>температуру</strong> воздуха за бортом самолета, если температура воздуха у поверхности земли равна <strong>31 ℃</strong>, а высота полета — <strong>5 км</strong>?"
            },
            {
                "description": "На высоте <strong>8 км</strong> температура равна <strong>-18 ℃</strong>. Какова в это время температура у <strong>поверхности</strong>?"
            },
            {
                "description": "В аэропорту города Сочи температура воздуха — <strong>+26 ℃</strong>. Самолёт поднялся в воздух. Определите <strong>высоту</strong>, на которой летит самолёт, если температура за бортом — <strong>-12 ℃</strong>."
            }
        ]
    },
    { 
        "category": "атм",
        "items": [
            {
                "description": "Какова <strong>высота</strong> горы, если у подножья атмосферное давление <strong>765 мм рт. ст.</strong>, а на вершине <strong>720 мм рт. ст.</strong>?"
            },
            {
                "description": "На вершине горы высотой <strong>3,5 км</strong> барометр показал <strong>720 мм рт. ст.</strong> Каково давление у подножья?"
            },
            {
                "description": "Шахта глубиной <strong>200 м</strong>, на поверхности атмосферное давление <strong>752 мм рт. ст.</strong> Найти <strong>давление</strong> на дне шахты."
            },
            {
                "description": "На дне шахты барометр зафиксировал давление <strong>780 мм рт. ст.</strong>, у поверхности земли — <strong>760 мм рт. ст.</strong> Найти <strong>глубину</strong> карьера."
            },
            {
                "description": "У подножья горы атмосферное давление <strong>760 мм рт.ст.</strong> Каково <strong>атмосферное давление</strong> на вершине горы <strong>5 км</strong>, если известно, что каждые <strong>10,5 м</strong> атмосферное давление падает на <strong>1 мм рт. ст.</strong>?"
            },
            {
                "description": "Известно, что на высоте <strong>2205 м</strong> над уровнем моря атмосферное давление составляет <strong>550 мм рт. ст.</strong> Определите <strong>атмосферное давление</strong> на высоте <strong>3225 м</strong> и <strong>0 м</strong>."
            },
            {
                "description": "Атмосферное давление у подножья холма <strong>765 мм рт ст.</strong> Какое <strong>атмосферное давление</strong> будет на вершине холма, если высота холма <strong>300 м</strong>?"
            },
            {
                "description": "Летчик поднялся на высоту <strong>2 км</strong>. Каково <strong>атмосферное давление</strong> воздуха на этой высоте, если у поверхности земли оно равнялось <strong>750 мм рт. ст.</strong>?"
            },
            {
                "description": "Какое <strong>давление</strong> будет на высоте <strong>525 м</strong>, если на уровне моря оно <strong>760 мм рт. ст.</strong> на каждые <strong>10,5 м</strong> оно падает на <strong>1 мм рт. ст.</strong>? А на высоте <strong>4200 м</strong>?"
            },
            {
                "description": "Чему равна <strong>высота</strong> горы, если давление у подножья <strong>760 мм рт. ст.</strong>, а на вершине — <strong>350 мм рт. ст.</strong>?"
            },
            {
                "description": "Чему равна <strong>высота</strong> горы Ямантау (Урал), если на ее вершине атмосферное давление <strong>604 мм рт. ст.</strong>?"
            },
            {
                "description": "Альпинисты поднялись на Эльбрус, какое <strong>атмосферное давление</strong> они там будут ощущать?"
            },
            {
                "description": "Определите <strong>атмосферное давление</strong> на вершине горы, если давление у ее подножья <strong>740 мм рт. ст.</strong>, а высота горы — <strong>3150 м</strong>."
            },
            {
                "description": "Рассчитайте <strong>атмосферное давление</strong> в Екатеринбурге, если абсолютная высота города <strong>260 м</strong>, а атмосферное давление на высоте <strong>0 м</strong> составляет <strong>760 мм рт. ст.</strong>"
            },
            {
                "description": "Шахтер спустился в шахту на глубину <strong>300 м</strong>. На поверхности атмосферное давление составило <strong>742 мм рт. ст.</strong>. Определите <strong>атмосферное давление</strong> на глубине шахты."
            }
        ]
    } 
]
